<div id="asd_layout" class="easyui-layout" data-options="fit:true">
	<div  data-options="region:'center'" style="text-align: center;background-color:#7dc4fa;">
		<br />
		<font size="4" color="#FFFFFF"><B>制度说明</B></font>
	</div>
	<div  data-options="region:'south'"  style="height:400px;text-align: left;padding: 15px;">	
			<br/>
        	<i class="fa fa-check-circle fa-1x"></i>
        	<font size="2">1、新会计准则科目是2007年颁布的，适合所有公司；企业会计制度科目是2004年颁布的，与新会计准则科目对应，是旧的会计制度。</font>
        	<br/><br/>
        	<i class="fa fa-check-circle fa-1x"></i>
        	<font size="2">2、以下小企业可以使用2011新小企业会计准则科目（2013年1月1日执行），也可以使用小企业会计制度科目。企业范围如下：
        	 	<br/><br/>
        		（一）农、林、牧、渔业。营业收入50万元及以上的为小型企业
        		<br/><br/>
        		（二）工业。从业人员20人及以上，且营业收入300万元及以上的为小型企业；
        		<br/><br/>
        		（三）建筑业。营业收入300万元及以上，且资产总额300万元及以上的为小型企业；
        		<br/><br/>
        		（四）批发业。从业人员5人及以上，且营业收入1000万元及以上的为小型企业；
        		<br/><br/>
        		（五）零售业。从业人员10人及以上，且营业收入100万元及以上的为小型企业；
        		<br/><br/>
        		（六）交通运输业。从业人员20人及以上，且营业收入200万元及以上的为小型企业；
        		<br/><br/>
        		（七）仓储业。从业人员20人及以上，且营业收入100万元及以上的为小型企业；
        		<br/><br/>
        		（八）邮政业。从业人员20人及以上，且营业收入100万元及以上的为小型企业；
        		<br/><br/>
        		（九）住宿业。从业人员10人及以上，且营业收入100万元及以上的为小型企业；
        		<br/><br/>
        		（十）餐饮业。从业人员10人及以上，且营业收入100万元及以上的为小型企业；
        		<br/><br/>
        		（十一）信息传输业。从业人员10人及以上，且营业收入100万元及以上的为小型企业；
        		<br/><br/>
        		（十二）软件和信息技术服务业。从业人员10人及以上，且营业收入50万元及以上的为小型企业；
        		<br/><br/>
        		（十三）房地产开发经营。营业收入100万元及以上，且资产总额2000万元及以上的为小型企业；
        		<br/><br/>
        		（十四）物业管理。从业人员100人及以上，且营业收入500万元及以上的为小型企业；
        		<br/><br/>
        		（十五）租赁和商务服务业。从业人员10人及以上，且资产总额100万元及以上的为小型企业；
        		<br/><br/>
        		（十六）其他未列明行业。从业人员10人及以上的为小型企业；
        		<br/><br/>
        		<i class="fa fa-check-circle fa-1x"></i>3、个体工商户适用个体工商户会计制度科目。
        	</font>
        	
	</div>
</div>